<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁d	-3
▁t	-4
ch	-5
▁a	-6
on	-7
▁th	-8
es	-9
un	-10
is	-11
▁w	-12
it	-13
▁s	-14
at	-15
ie	-16
▁the	-17
or	-18
an	-19
re	-20
ich	-21
▁b	-22
ion	-23
▁in	-24
▁o	-25
▁m	-26
al	-27
▁f	-28
ro	-29
ar	-30
▁e	-31
te	-32
le	-33
as	-34
▁an	-35
ent	-36
▁h	-37
▁p	-38
▁un	-39
▁c	-40
▁n	-41
us	-42
ung	-43
ge	-44
▁of	-45
▁die	-46
▁to	-47
▁E	-48
▁der	-49
▁v	-50
om	-51
▁be	-52
ur	-53
ing	-54
ll	-55
▁I	-56
▁and	-57
▁und	-58
▁A	-59
▁is	-60
ir	-61
ed	-62
ig	-63
st	-64
▁S	-65
▁M	-66
▁z	-67
▁ein	-68
▁P	-69
em	-70
ra	-71
im	-72
▁g	-73
ic	-74
ut	-75
eit	-76
▁B	-77
ies	-78
icht	-79
el	-80
▁D	-81
ol	-82
▁re	-83
ation	-84
rop	-85
id	-86
sch	-87
▁T	-88
ter	-89
am	-90
ten	-91
▁W	-92
ul	-93
omm	-94
▁that	-95
der	-96
ber	-97
il	-98
ve	-99
▁zu	-100
hr	-101
lich	-102
den	-103
urop	-104
▁F	-105
ct	-106
isch	-107
ür	-108
▁das	-109
et	-110
▁K	-111
gen	-112
▁R	-113
▁au	-114
▁V	-115
▁l	-116
▁for	-117
ab	-118
▁den	-119
▁G	-120
ein	-121
▁Europ	-122
▁k	-123
▁on	-124
um	-125
▁C	-126
▁wir	-127
▁wh	-128
ot	-129
▁H	-130
res	-131
iss	-132
ere	-133
ly	-134
▁U	-135
▁ge	-136
ort	-137
ier	-138
▁im	-139
▁we	-140
▁al	-141
de	-142
▁Th	-143
ff	-144
tr	-145
▁so	-146
▁dies	-147
os	-148
and	-149
▁ver	-150
ver	-151
▁con	-152
ce	-153
▁für	-154
▁it	-155
▁von	-156
▁ist	-157
men	-158
est	-159
▁er	-160
▁pro	-161
ommiss	-162
ft	-163
ach	-164
▁L	-165
kt	-166
▁Un	-167
▁this	-168
▁Ver	-169
ess	-170
▁auf	-171
▁ha	-172
ill	-173
ischen	-174
▁as	-175
▁des	-176
▁are	-177
ith	-178
ommission	-179
ment	-180
▁In	-181
▁ne	-182
ow	-183
▁nicht	-184
▁Europe	-185
▁dass	-186
pp	-187
▁de	-188
▁with	-189
▁Z	-190
▁not	-191
uld	-192
ungen	-193
ould	-194
op	-195
ke	-196
▁da	-197
ident	-198
sp	-199
her	-200
▁have	-201
ate	-202
▁st	-203
▁wer	-204
▁als	-205
▁eine	-206
iv	-207
ind	-208
▁dem	-209
la	-210
▁se	-211
▁N	-212
ts	-213
▁werden	-214
ive	-215
▁-	-216
ial	-217
än	-218
end	-219
ens	-220
über	-221
▁es	-222
▁mit	-223
▁j	-224
lie	-225
ity	-226
▁Par	-227
ament	-228
▁Re	-229
▁St	-230
oun	-231
▁which	-232
for	-233
▁le	-234
if	-235
ib	-236
▁su	-237
ust	-238
▁all	-239
▁European	-240
▁ex	-241
err	-242
▁r	-243
nen	-244
ant	-245
ay	-246
▁The	-247
▁will	-248
▁ich	-249
hal	-250
ah	-251
aus	-252
▁uns	-253
▁An	-254
ck	-255
ne	-256
qu	-257
▁Parl	-258
▁auch	-259
sen	-260
ann	-261
▁hab	-262
▁y	-263
▁sich	-264
igen	-265
ste	-266
▁by	-267
we	-268
▁ab	-269
ug	-270
ht	-271
▁Union	-272
und	-273
scha	-274
ungs	-275
▁vor	-276
▁über	-277
port	-278
▁me	-279
uss	-280
▁res	-281
▁sh	-282
ad	-283
ions	-284
rä	-285
ik	-286
hen	-287
och	-288
ain	-289
our	-290
▁Mr	-291
▁has	-292
iel	-293
▁Commission	-294
pe	-295
▁um	-296
ien	-297
ted	-298
olit	-299
ist	-300
▁Herr	-301
art	-302
tz	-303
▁wird	-304
ern	-305
ers	-306
▁Be	-307
▁Ich	-308
▁2	-309
schaft	-310
ure	-311
▁at	-312
ben	-313
▁aus	-314
▁En	-315
▁1	-316
uf	-317
ische	-318
heit	-319
ges	-320
▁Fra	-321
etz	-322
▁haben	-323
▁or	-324
▁hat	-325
▁Die	-326
▁We	-327
me	-328
▁sind	-329
▁Mit	-330
▁Europä	-331
▁J	-332
uch	-333
▁EU	-334
▁wie	-335
up	-336
▁sch	-337
▁i	-338
ahr	-339
gr	-340
▁wor	-341
llen	-342
▁com	-343
▁was	-344
beit	-345
▁also	-346
▁Wir	-347
▁Aus	-348
▁do	-349
rom	-350
▁Er	-351
▁ma	-352
keit	-353
▁Sch	-354
ember	-355
enn	-356
ates	-357
räs	-358
chte	-359
▁O	-360
be	-361
ue	-362
▁Kommission	-363
▁zur	-364
ise	-365
▁Ar	-366
00	-367
ran	-368
▁Pres	-369
▁Pro	-370
aten	-371
▁(	-372
all	-373
räsident	-374
▁Ber	-375
ard	-376
iz	-377
tern	-378
▁sie	-379
▁ag	-380
▁en	-381
ational	-382
rit	-383
ige	-384
du	-385
▁would	-386
▁dar	-387
▁Vor	-388
od	-389
lichen	-390
dern	-391
ations	-392
▁sein	-393
gt	-394
▁reg	-395
eren	-396
▁daß	-397
▁he	-398
▁there	-399
▁mö	-400
▁ent	-401
se	-402
▁should	-403
ön	-404
ous	-405
▁am	-406
▁our	-407
är	-408
ect	-409
▁us	-410
esch	-411
▁President	-412
ak	-413
üs	-414
ult	-415
▁Präsident	-416
urch	-417
▁from	-418
ther	-419
ud	-420
ore	-421
ord	-422
▁unter	-423
▁Ein	-424
▁part	-425
ip	-426
cht	-427
age	-428
ou	-429
ese	-430
ze	-431
▁must	-432
th	-433
ger	-434
▁fa	-435
ms	-436
▁man	-437
▁Ab	-438
▁Ent	-439
▁ad	-440
ert	-441
cial	-442
iament	-443
ommen	-444
able	-445
▁Parlament	-446
ical	-447
ire	-448
▁einer	-449
▁but	-450
▁Bericht	-451
ick	-452
▁coun	-453
ction	-454
▁been	-455
▁Member	-456
ble	-457
out	-458
anz	-459
ät	-460
▁Sie	-461
▁It	-462
▁kön	-463
ition	-464
cc	-465
▁diese	-466
sta	-467
glie	-468
con	-469
▁sa	-470
ühr	-471
▁comp	-472
og	-473
vel	-474
ute	-475
ub	-476
▁bet	-477
▁ch	-478
▁Ge	-479
▁go	-480
▁countr	-481
▁müs	-482
ün	-483
ution	-484
▁nach	-485
▁Europäischen	-486
▁bei	-487
ome	-488
ast	-489
▁its	-490
iff	-491
ieren	-492
▁Parliament	-493
imm	-494
ang	-495
ank	-496
ok	-497
liche	-498
elt	-499
igh	-500
▁app	-501
▁Gr	-502
▁comm	-503
form	-504
ör	-505
▁müssen	-506
▁Mitglie	-507
reat	-508
▁einen	-509
▁prop	-510
▁can	-511
mer	-512
▁co	-513
▁report	-514
▁li	-515
ish	-516
▁qu	-517
ary	-518
▁you	-519
cil	-520
olle	-521
lo	-522
itte	-523
mp	-524
uß	-525
▁gro	-526
▁dieser	-527
▁durch	-528
chen	-529
▁soll	-530
▁polit	-531
▁pos	-532
▁ste	-533
ear	-534
ierung	-535
zu	-536
▁möchte	-537
▁dis	-538
▁more	-539
▁ob	-540
ass	-541
▁imp	-542
hl	-543
oc	-544
ose	-545
▁need	-546
rag	-547
▁fin	-548
▁pr	-549
▁str	-550
▁ih	-551
eine	-552
ance	-553
▁inc	-554
▁wur	-555
▁Mitglied	-556
▁States	-557
nah	-558
oll	-559
he	-560
ight	-561
ress	-562
▁noch	-563
▁gen	-564
ement	-565
▁Coun	-566
ime	-567
▁Es	-568
sten	-569
▁zw	-570
olic	-571
rat	-572
▁Council	-573
▁their	-574
▁alle	-575
pt	-576
igkeit	-577
gra	-578
▁like	-579
ely	-580
▁import	-581
▁können	-582
▁work	-583
ia	-584
schen	-585
fen	-586
pport	-587
▁bes	-588
▁zum	-589
▁Das	-590
uropä	-591
▁Arbeit	-592
▁200	-593
gan	-594
▁very	-595
▁diesem	-596
hmen	-597
ally	-598
▁cons	-599
glich	-600
▁Frau	-601
ap	-602
▁who	-603
tschaft	-604
▁pe	-605
▁nur	-606
cy	-607
ütz	-608
▁Reg	-609
staaten	-610
ktion	-611
▁kann	-612
sam	-613
ark	-614
▁other	-615
▁bec	-616
▁polic	-617
au	-618
iert	-619
▁conc	-620
oin	-621
▁ber	-622
▁cont	-623
▁propos	-624
▁This	-625
ign	-626
▁spe	-627
▁war	-628
▁these	-629
ück	-630
olitik	-631
▁aber	-632
wer	-633
▁europä	-634
stit	-635
ag	-636
fore	-637
▁wenn	-638
▁eff	-639
yste	-640
str	-641
▁te	-642
▁Unter	-643
▁they	-644
▁ta	-645
▁sp	-646
usam	-647
ähr	-648
▁Kon	-649
▁gegen	-650
wo	-651
sib	-652
▁oder	-653
▁sehr	-654
▁jed	-655
▁pre	-656
▁one	-657
ide	-658
▁ges	-659
usammen	-660
▁Rat	-661
ffen	-662
▁weit	-663
▁int	-664
aß	-665
teil	-666
gram	-667
lic	-668
lin	-669
erv	-670
ced	-671
ichtig	-672
▁countries	-673
▁out	-674
are	-675
ugh	-676
wick	-677
▁Mitgliedstaaten	-678
▁Men	-679
ließ	-680
ause	-681
che	-682
utz	-683
▁ihr	-684
ong	-685
one	-686
iden	-687
ments	-688
▁agre	-689
▁no	-690
velop	-691
erst	-692
▁acc	-693
ring	-694
▁mo	-695
▁what	-696
leich	-697
▁exp	-698
ject	-699
ität	-700
▁intern	-701
▁Dies	-702
▁about	-703
▁Comm	-704
lung	-705
ople	-706
▁my	-707
▁inter	-708
ities	-709
vent	-710
conom	-711
▁up	-712
ative	-713
▁Jahr	-714
reich	-715
rie	-716
onder	-717
itu	-718
ated	-719
ces	-720
▁tra	-721
▁ra	-722
ice	-723
▁gem	-724
▁Menschen	-725
lan	-726
▁ind	-727
▁hin	-728
▁important	-729
▁new	-730
▁leg	-731
ious	-732
los	-733
ase	-734
erg	-735
stütz	-736
▁De	-737
iven	-738
etzt	-739
führ	-740
▁sol	-741
▁dec	-742
bar	-743
assen	-744
▁Vorsch	-745
▁mehr	-746
arbeit	-747
▁einem	-748
▁year	-749
cess	-750
▁–	-751
▁people	-752
▁only	-753
▁develop	-754
lä	-755
land	-756
ism	-757
sche	-758
ever	-759
atter	-760
▁For	-761
ahl	-762
▁partic	-763
tet	-764
▁Der	-765
▁wo	-766
▁support	-767
▁policy	-768
änd	-769
▁time	-770
▁dieses	-771
▁muss	-772
ink	-773
xt	-774
▁Le	-775
▁ihre	-776
▁tran	-777
ility	-778
nung	-779
▁Auf	-780
▁iss	-781
ian	-782
▁econom	-783
ular	-784
▁Europa	-785
lear	-786
fahr	-787
auf	-788
▁because	-789
ateg	-790
▁again	-791
▁fre	-792
▁if	-793
wir	-794
▁national	-795
hin	-796
alt	-797
▁proposal	-798
ider	-799
▁op	-800
▁unser	-801
geb	-802
ner	-803
▁wurde	-804
ights	-805
wend	-806
▁Europäische	-807
▁gew	-808
ituation	-809
▁rec	-810
▁mein	-811
icher	-812
ri	-813
▁act	-814
fe	-815
änder	-816
ibt	-817
ine	-818
fl	-819
halten	-820
hand	-821
ange	-822
ile	-823
▁Ä	-824
▁hier	-825
sicht	-826
llt	-827
kommen	-828
chn	-829
ild	-830
ken	-831
halb	-832
ures	-833
nahmen	-834
blem	-835
ven	-836
▁vie	-837
uman	-838
▁Zusammen	-839
ings	-840
ors	-841
▁any	-842
▁gr	-843
▁Entwick	-844
▁international	-845
▁now	-846
▁As	-847
lar	-848
▁la	-849
▁Um	-850
▁dire	-851
▁Grund	-852
irst	-853
▁Se	-854
ific	-855
oint	-856
▁prov	-857
▁ins	-858
▁Bür	-859
▁inv	-860
▁19	-861
▁Ü	-862
halt	-863
▁dam	-864
▁Kolle	-865
▁such	-866
▁sub	-867
fol	-868
▁Verb	-869
▁rel	-870
▁per	-871
▁how	-872
amp	-873
legen	-874
▁vo	-875
▁kon	-876
tel	-877
▁So	-878
▁bereit	-879
zial	-880
▁mark	-881
nehmen	-882
▁Te	-883
unity	-884
▁take	-885
▁some	-886
▁say	-887
▁fe	-888
▁viel	-889
ystem	-890
▁particular	-891
mend	-892
▁Fin	-893
▁make	-894
▁Maß	-895
ument	-896
lag	-897
pect	-898
pon	-899
wor	-900
▁into	-901
ru	-902
▁produ	-903
chts	-904
▁deb	-905
▁ar	-906
ween	-907
▁diff	-908
stitution	-909
mal	-910
▁concern	-911
▁between	-912
▁those	-913
enz	-914
schie	-915
▁Über	-916
rauch	-917
schließ	-918
tre	-919
▁fact	-920
ards	-921
äch	-922
ives	-923
fr	-924
ual	-925
vern	-926
innen	-927
▁just	-928
nder	-929
einsam	-930
igt	-931
▁pla	-932
ittee	-933
isten	-934
leg	-935
hör	-936
erung	-937
estimm	-938
▁Änder	-939
ov	-940
▁Land	-941
ues	-942
ame	-943
now	-944
ustr	-945
▁Ges	-946
▁zwischen	-947
für	-948
▁diesen	-949
▁habe	-950
▁Bed	-951
essen	-952
igung	-953
gel	-954
▁belie	-955
▁eines	-956
isation	-957
inis	-958
äl	-959
▁human	-960
ha	-961
eration	-962
▁when	-963
▁way	-964
▁market	-965
fer	-966
sible	-967
uen	-968
zie	-969
▁rights	-970
kte	-971
ite	-972
▁europäischen	-973
unkt	-974
get	-975
▁clear	-976
▁pres	-977
▁them	-978
hn	-979
▁therefore	-980
▁bas	-981
▁Zeit	-982
▁political	-983
▁Haus	-984
▁tak	-985
▁quest	-986
issen	-987
▁being	-988
▁wichtig	-989
ient	-990
▁wel	-991
icherheit	-992
▁Al	-993
▁groß	-994
ds	-995
ural	-996
▁son	-997
ob	-998
▁gibt	-999
zeit	-1000
ctive	-1001
▁ro	-1002
▁Bürger	-1003
ision	-1004
forder	-1005
rei	-1006
▁Gem	-1007
weit	-1008
olog	-1009
▁over	-1010
ld	-1011
atz	-1012
▁damit	-1013
▁"	-1014
▁respon	-1015
formation	-1016
▁3	-1017
ionen	-1018
▁keine	-1019
▁made	-1020
▁unsere	-1021
ating	-1022
day	-1023
▁were	-1024
ats	-1025
▁fund	-1026
▁mich	-1027
ublic	-1028
iti	-1029
wie	-1030
amen	-1031
acht	-1032
▁tr	-1033
▁emp	-1034
▁Frage	-1035
▁ass	-1036
▁rep	-1037
ändern	-1038
enden	-1039
▁agreement	-1040
▁than	-1041
▁first	-1042
ans	-1043
▁Commissioner	-1044
▁Ih	-1045
▁end	-1046
▁economic	-1047
▁great	-1048
▁disc	-1049
▁know	-1050
tw	-1051
▁Bere	-1052
▁believe	-1053
arkt	-1054
▁Kommiss	-1055
abe	-1056
icult	-1057
▁Art	-1058
▁jedoch	-1059
▁rem	-1060
eral	-1061
▁think	-1062
▁weiter	-1063
led	-1064
▁sondern	-1065
iger	-1066
▁wür	-1067
bst	-1068
▁Richt	-1069
achen	-1070
trä	-1071
uro	-1072
ty	-1073
▁Kommissar	-1074
pr	-1075
▁Bereich	-1076
pro	-1077
▁stat	-1078
els	-1079
nis	-1080
▁Herrn	-1081
▁see	-1082
ragen	-1083
▁20	-1084
itz	-1085
mit	-1086
▁Maßnahmen	-1087
lement	-1088
rechen	-1089
▁many	-1090
very	-1091
fin	-1092
ett	-1093
▁anderen	-1094
ved	-1095
ack	-1096
▁social	-1097
▁gemeinsam	-1098
itiz	-1099
▁against	-1100
weise	-1101
▁hel	-1102
▁'	-1103
▁beste	-1104
▁heute	-1105
▁meas	-1106
▁right	-1107
▁hand	-1108
▁ho	-1109
▁sollte	-1110
▁sollten	-1111
vor	-1112
dem	-1113
▁einz	-1114
ittel	-1115
▁prote	-1116
▁unterstütz	-1117
▁Str	-1118
kl	-1119
ene	-1120
entr	-1121
▁under	-1122
▁requ	-1123
chten	-1124
▁Aussch	-1125
inn	-1126
▁add	-1127
▁debate	-1128
arm	-1129
▁bis	-1130
fü	-1131
orte	-1132
▁amend	-1133
▁sel	-1134
▁denn	-1135
▁citiz	-1136
▁nat	-1137
▁Sta	-1138
wn	-1139
▁dann	-1140
▁Mein	-1141
▁kein	-1142
▁Parlaments	-1143
▁her	-1144
▁sowie	-1145
▁That	-1146
▁fest	-1147
▁ganz	-1148
ention	-1149
▁Entwicklung	-1150
▁finan	-1151
ischer	-1152
▁incl	-1153
cept	-1154
tro	-1155
▁cr	-1156
▁Sp	-1157
ertain	-1158
▁There	-1159
einschaft	-1160
▁point	-1161
act	-1162
▁199	-1163
isk	-1164
eth	-1165
▁good	-1166
eschä	-1167
ull	-1168
▁bereits	-1169
▁Zu	-1170
▁incre	-1171
▁Vorschlag	-1172
▁Con	-1173
read	-1174
▁Committee	-1175
ving	-1176
isse	-1177
gend	-1178
▁ac	-1179
▁immer	-1180
ope	-1181
▁well	-1182
gem	-1183
▁development	-1184
▁effect	-1185
isl	-1186
ss	-1187
▁even	-1188
▁ens	-1189
okrat	-1190
▁issue	-1191
bal	-1192
▁transp	-1193
oth	-1194
urr	-1195
▁cour	-1196
▁adop	-1197
▁Ko	-1198
▁bring	-1199
loy	-1200
▁Änderungs	-1201
ough	-1202
▁question	-1203
kehr	-1204
ondere	-1205
▁years	-1206
▁order	-1207
ices	-1208
ional	-1209
ulation	-1210
▁where	-1211
bes	-1212
feren	-1213
▁citizens	-1214
iron	-1215
lemen	-1216
udget	-1217
raft	-1218
ffent	-1219
▁weil	-1220
ritt	-1221
cted	-1222
ree	-1223
▁fut	-1224
▁bin	-1225
▁par	-1226
▁Rechts	-1227
▁country	-1228
erson	-1229
▁gesch	-1230
▁future	-1231
▁situation	-1232
▁Sicherheit	-1233
sel	-1234
▁public	-1235
▁Wirtschaft	-1236
trag	-1237
▁Hin	-1238
▁two	-1239
hne	-1240
viron	-1241
ited	-1242
▁How	-1243
imin	-1244
▁Dem	-1245
▁cann	-1246
▁wurden	-1247
inister	-1248
▁want	-1249
▁view	-1250
vironment	-1251
▁Mittel	-1252
llung	-1253
▁Da	-1254
▁aut	-1255
▁contin	-1256
▁ger	-1257
▁neg	-1258
▁cannot	-1259
▁resol	-1260
▁here	-1261
mittel	-1262
▁does	-1263
▁meine	-1264
iß	-1265
ahmen	-1266
ost	-1267
▁level	-1268
ised	-1269
isen	-1270
▁lie	-1271
▁use	-1272
▁Inter	-1273
▁wieder	-1274
operation	-1275
▁darauf	-1276
▁consider	-1277
etzen	-1278
▁same	-1279
▁real	-1280
nahme	-1281
ordnung	-1282
▁Nach	-1283
▁had	-1284
▁program	-1285
▁regard	-1286
les	-1287
▁Wh	-1288
▁measures	-1289
▁possible	-1290
scheid	-1291
▁denen	-1292
richt	-1293
isp	-1294
▁wirk	-1295
inc	-1296
vers	-1297
eschäft	-1298
▁unserer	-1299
▁every	-1300
▁vom	-1301
▁Gro	-1302
fall	-1303
rough	-1304
▁Rahmen	-1305
▁certain	-1306
geben	-1307
▁verb	-1308
linie	-1309
▁5	-1310
öglich	-1311
ory	-1312
ätz	-1313
▁appro	-1314
uer	-1315
▁could	-1316
▁Finanz	-1317
fahren	-1318
▁most	-1319
▁dafür	-1320
ffe	-1321
▁Ste	-1322
▁sagen	-1323
ict	-1324
▁Ch	-1325
▁beg	-1326
ied	-1327
▁said	-1328
welt	-1329
▁legisl	-1330
äre	-1331
▁zwe	-1332
▁today	-1333
▁geht	-1334
▁mon	-1335
bens	-1336
lagen	-1337
▁Verein	-1338
▁techn	-1339
ently	-1340
▁Wie	-1341
zus	-1342
omp	-1343
such	-1344
utions	-1345
▁matter	-1346
▁Them	-1347
work	-1348
chie	-1349
tegr	-1350
ready	-1351
▁much	-1352
▁jetzt	-1353
▁system	-1354
▁curr	-1355
▁through	-1356
▁already	-1357
▁letz	-1358
▁att	-1359
▁.	-1360
▁Me	-1361
▁democ	-1362
▁off	-1363
▁dazu	-1364
satz	-1365
besondere	-1366
itions	-1367
▁Wenn	-1368
etzung	-1369
▁budget	-1370
gehen	-1371
erm	-1372
derung	-1373
▁still	-1374
red	-1375
▁4	-1376
▁put	-1377
vernment	-1378
gesch	-1379
▁Kollegen	-1380
▁ele	-1381
orteur	-1382
▁ö	-1383
▁too	-1384
ful	-1385
▁Or	-1386
▁sec	-1387
ös	-1388
▁Hand	-1389
omen	-1390
▁achie	-1391
ority	-1392
▁within	-1393
lobal	-1394
stimm	-1395
▁process	-1396
▁serv	-1397
▁sozial	-1398
▁vote	-1399
▁Mrs	-1400
▁financial	-1401
▁mir	-1402
pporteur	-1403
▁Energ	-1404
▁ihrer	-1405
ac	-1406
▁able	-1407
▁ask	-1408
▁gleich	-1409
klär	-1410
▁num	-1411
▁Ziel	-1412
▁Gemeinschaft	-1413
▁environment	-1414
ständ	-1415
▁Politik	-1416
▁discuss	-1417
▁world	-1418
▁common	-1419
▁etw	-1420
▁rapporteur	-1421
▁your	-1422
▁sicher	-1423
cond	-1424
eln	-1425
▁selbst	-1426
▁However	-1427
▁neuen	-1428
▁thank	-1429
▁own	-1430
▁organ	-1431
▁hope	-1432
licher	-1433
ekt	-1434
▁pra	-1435
ält	-1436
▁sect	-1437
▁both	-1438
▁Im	-1439
ukt	-1440
▁muß	-1441
▁insbesondere	-1442
alth	-1443
ason	-1444
▁high	-1445
▁Berichterst	-1446
wort	-1447
▁group	-1448
▁gla	-1449
lish	-1450
öß	-1451
ouse	-1452
▁interest	-1453
▁sign	-1454
ühren	-1455
▁gu	-1456
kun	-1457
▁Community	-1458
▁energ	-1459
heiten	-1460
▁würde	-1461
uct	-1462
uring	-1463
▁cooperation	-1464
urity	-1465
▁Euro	-1466
▁ensure	-1467
▁course	-1468
lage	-1469
ispiel	-1470
urther	-1471
lossen	-1472
▁Des	-1473
itive	-1474
öglichkeit	-1475
ting	-1476
wohl	-1477
▁get	-1478
▁taken	-1479
▁law	-1480
ves	-1481
reit	-1482
affen	-1483
▁Länder	-1484
isierung	-1485
blems	-1486
▁reason	-1487
▁Geb	-1488
incip	-1489
▁ser	-1490
way	-1491
vention	-1492
▁problem	-1493
▁Ihnen	-1494
▁examp	-1495
▁princip	-1496
reichen	-1497
▁Zusammenarbeit	-1498
rechte	-1499
▁wen	-1500
▁conf	-1501
▁impro	-1502
▁case	-1503
▁strateg	-1504
▁doch	-1505
▁könn	-1506
tens	-1507
genommen	-1508
▁fra	-1509
▁respect	-1510
zeich	-1511
▁number	-1512
▁sc	-1513
antwort	-1514
arge	-1515
öl	-1516
▁möglich	-1517
▁last	-1518
lungen	-1519
▁Unterstütz	-1520
▁begr	-1521
spra	-1522
ail	-1523
zeug	-1524
▁allem	-1525
▁Diese	-1526
▁best	-1527
▁area	-1528
▁his	-1529
assung	-1530
trib	-1531
▁ohne	-1532
▁wollen	-1533
▁Umwelt	-1534
io	-1535
▁ausge	-1536
▁sim	-1537
ster	-1538
schieden	-1539
äß	-1540
error	-1541
▁Ausschuss	-1542
▁stand	-1543
ince	-1544
▁Her	-1545
zug	-1546
kunft	-1547
▁hal	-1548
ismus	-1549
▁necess	-1550
▁spec	-1551
▁Welt	-1552
▁Recht	-1553
▁auth	-1554
ential	-1555
▁redu	-1556
▁lo	-1557
▁gut	-1558
▁place	-1559
▁main	-1560
▁wirtschaft	-1561
▁Arbeits	-1562
ruck	-1563
▁Mon	-1564
▁som	-1565
▁machen	-1566
äh	-1567
ital	-1568
▁find	-1569
lim	-1570
cing	-1571
▁why	-1572
▁Unterstützung	-1573
orities	-1574
▁object	-1575
▁may	-1576
▁compet	-1577
▁einige	-1578
itä	-1579
▁allen	-1580
stellen	-1581
▁then	-1582
▁includ	-1583
▁tun	-1584
werb	-1585
▁Mad	-1586
▁energy	-1587
äm	-1588
ater	-1589
▁help	-1590
king	-1591
ürlich	-1592
geord	-1593
hip	-1594
strument	-1595
▁Problem	-1596
▁prom	-1597
reaty	-1598
rü	-1599
ften	-1600
▁maj	-1601
▁neue	-1602
air	-1603
ount	-1604
fter	-1605
ium	-1606
▁means	-1607
äng	-1608
▁Fraktion	-1609
▁Beit	-1610
gangen	-1611
▁seine	-1612
▁information	-1613
fung	-1614
▁andere	-1615
▁All	-1616
tellt	-1617
ade	-1618
▁est	-1619
▁gent	-1620
adies	-1621
punkt	-1622
▁wissen	-1623
halts	-1624
ho	-1625
▁implement	-1626
▁example	-1627
vour	-1628
▁Program	-1629
▁invol	-1630
geordne	-1631
lichkeit	-1632
▁action	-1633
▁gentlemen	-1634
loyment	-1635
▁Jahren	-1636
▁ange	-1637
▁Unternehmen	-1638
nisse	-1639
▁Ind	-1640
gar	-1641
▁Richtlinie	-1642
▁legal	-1643
üß	-1644
ache	-1645
▁without	-1646
ordin	-1647
▁trans	-1648
ether	-1649
▁aller	-1650
ages	-1651
▁Teil	-1652
▁industr	-1653
ret	-1654
ollow	-1655
bat	-1656
▁car	-1657
ules	-1658
erk	-1659
lungs	-1660
lex	-1661
▁House	-1662
oti	-1663
▁Au	-1664
▁erw	-1665
▁far	-1666
▁however	-1667
anken	-1668
▁wäre	-1669
▁protection	-1670
▁Proble	-1671
▁full	-1672
▁problems	-1673
hol	-1674
aben	-1675
▁If	-1676
ichts	-1677
org	-1678
ktor	-1679
tra	-1680
spolitik	-1681
gress	-1682
▁directive	-1683
▁nun	-1684
own	-1685
aff	-1686
▁gef	-1687
ability	-1688
träge	-1689
come	-1690
antrag	-1691
ettbe	-1692
politik	-1693
▁Entscheid	-1694
ialog	-1695
▁allow	-1696
▁access	-1697
utung	-1698
▁rat	-1699
▁global	-1700
als	-1701
▁ref	-1702
▁Möglichkeit	-1703
▁negoti	-1704
grund	-1705
ks	-1706
tend	-1707
entral	-1708
hungen	-1709
▁He	-1710
ettbewerb	-1711
▁call	-1712
▁Fall	-1713
▁Madam	-1714
ämp	-1715
markt	-1716
▁opport	-1717
▁ke	-1718
ppen	-1719
▁necessary	-1720
▁einmal	-1721
▁particularly	-1722
ately	-1723
ablish	-1724
▁meiner	-1725
▁before	-1726
▁schon	-1727
neh	-1728
igten	-1729
▁Abgeordne	-1730
fit	-1731
▁long	-1732
▁glau	-1733
spro	-1734
▁Entschließ	-1735
▁Ha	-1736
ace	-1737
undheit	-1738
unden	-1739
agt	-1740
▁Namen	-1741
wirtschaft	-1742
illion	-1743
200	-1744
legt	-1745
▁give	-1746
▁Ländern	-1747
▁invest	-1748
▁set	-1749
walt	-1750
▁issues	-1751
resent	-1752
itiative	-1753
▁Russ	-1754
▁Präsidentin	-1755
▁Is	-1756
▁ur	-1757
▁wicht	-1758
▁wish	-1759
ence	-1760
▁follow	-1761
abil	-1762
▁present	-1763
▁zwei	-1764
▁Regierung	-1765
ality	-1766
▁favour	-1767
lus	-1768
▁areas	-1769
uktur	-1770
▁resolution	-1771
upt	-1772
▁given	-1773
▁Fl	-1774
lle	-1775
▁differ	-1776
▁health	-1777
ys	-1778
führt	-1779
▁position	-1780
ölk	-1781
▁schw	-1782
▁Was	-1783
ifft	-1784
ilfe	-1785
▁security	-1786
▁Energie	-1787
▁consum	-1788
rimin	-1789
▁Thema	-1790
ende	-1791
▁Treaty	-1792
▁klar	-1793
▁establish	-1794
▁größ	-1795
stimmung	-1796
flicht	-1797
▁besch	-1798
▁Mill	-1799
kon	-1800
▁Bede	-1801
lick	-1802
ep	-1803
sprache	-1804
▁Situation	-1805
▁Group	-1806
▁Bet	-1807
ärk	-1808
▁min	-1809
ically	-1810
▁av	-1811
ren	-1812
▁auß	-1813
▁sector	-1814
▁further	-1815
▁Verbrauch	-1816
▁proced	-1817
ders	-1818
une	-1819
▁politischen	-1820
idency	-1821
▁bess	-1822
▁women	-1823
ying	-1824
ivil	-1825
gese	-1826
rif	-1827
mework	-1828
ward	-1829
▁Bedeutung	-1830
▁darüber	-1831
▁US	-1832
▁Fragen	-1833
▁viele	-1834
immen	-1835
▁Frauen	-1836
▁supp	-1837
gleich	-1838
▁voll	-1839
▁meet	-1840
▁etwas	-1841
▁europäische	-1842
▁besonder	-1843
▁difficult	-1844
ziel	-1845
▁Meinung	-1846
▁Lage	-1847
▁Vertrag	-1848
folg	-1849
luss	-1850
▁whether	-1851
deut	-1852
hang	-1853
▁Schutz	-1854
stand	-1855
▁Minister	-1856
sibility	-1857
▁worden	-1858
beral	-1859
▁change	-1860
▁On	-1861
▁require	-1862
abei	-1863
▁amendments	-1864
▁At	-1865
▁eing	-1866
▁deut	-1867
▁Members	-1868
▁ladies	-1869
▁notwend	-1870
ph	-1871
▁cre	-1872
▁Rates	-1873
gricult	-1874
▁entsp	-1875
riften	-1876
▁ihren	-1877
▁6	-1878
▁simp	-1879
▁decision	-1880
▁öffent	-1881
▁commit	-1882
estimmt	-1883
rän	-1884
isions	-1885
▁besteht	-1886
vement	-1887
▁opin	-1888
ible	-1889
▁Zukunft	-1890
▁integr	-1891
▁Lös	-1892
▁geb	-1893
half	-1894
▁geben	-1895
sequ	-1896
▁Intern	-1897
▁unterstützen	-1898
▁equ	-1899
stellung	-1900
iele	-1901
▁United	-1902
ased	-1903
falls	-1904
ienst	-1905
▁pow	-1906
▁express	-1907
▁product	-1908
▁inde	-1909
▁behalf	-1910
▁represent	-1911
▁bed	-1912
urs	-1913
bene	-1914
orgen	-1915
vorsch	-1916
▁Stand	-1917
▁role	-1918
führung	-1919
▁contrib	-1920
▁sm	-1921
amil	-1922
gre	-1923
inder	-1924
▁since	-1925
▁kommen	-1926
▁dra	-1927
▁Staaten	-1928
▁ze	-1929
itor	-1930
▁ter	-1931
▁proposals	-1932
stan	-1933
▁daher	-1934
▁result	-1935
▁med	-1936
ird	-1937
▁programme	-1938
▁Probleme	-1939
▁begrüß	-1940
äuß	-1941
idar	-1942
ünft	-1943
▁Bes	-1944
▁terms	-1945
▁Tran	-1946
▁serious	-1947
▁provid	-1948
▁basis	-1949
▁form	-1950
▁seit	-1951
▁cond	-1952
▁cris	-1953
▁aid	-1954
▁Haushalts	-1955
▁Fort	-1956
▁wirklich	-1957
▁stren	-1958
▁betr	-1959
▁next	-1960
racht	-1961
▁services	-1962
▁trade	-1963
▁Auß	-1964
▁progress	-1965
▁different	-1966
zess	-1967
eld	-1968
ategie	-1969
ood	-1970
wirk	-1971
gest	-1972
kämp	-1973
-0	-1974
▁pract	-1975
▁Gebie	-1976
▁natürlich	-1977
▁brauch	-1978
other	-1979
▁zurück	-1980
▁Fisch	-1981
miss	-1982
▁crit	-1983
▁effort	-1984
▁agree	-1985
▁rules	-1986
▁Wettbewerb	-1987
▁done	-1988
läge	-1989
leicht	-1990
▁val	-1991
ierten	-1992
▁gel	-1993
▁po	-1994
wards	-1995
zept	-1996
▁erforder	-1997
▁Zusammenhang	-1998
▁deal	-1999
ante	-2000
▁come	-2001
▁pri	-2002
agement	-2003
▁speak	-2004
wert	-2005
ichte	-2006
▁regional	-2007
▁aim	-2008
ährend	-2009
▁adopted	-2010
osition	-2011
▁gesagt	-2012
von	-2013
▁Rolle	-2014
gew	-2015
▁Aussprache	-2016
fach	-2017
▁Pr	-2018
▁Am	-2019
ganisation	-2020
▁Kolleg	-2021
▁framework	-2022
▁look	-2023
urn	-2024
▁wes	-2025
▁contro	-2026
▁legislation	-2027
▁Deshalb	-2028
▁better	-2029
▁ir	-2030
zü	-2031
▁außer	-2032
▁zwar	-2033
▁Gen	-2034
ale	-2035
▁colle	-2036
▁instit	-2037
erien	-2038
▁imm	-2039
▁approach	-2040
▁seiner	-2041
▁eigen	-2042
reffen	-2043
ierungs	-2044
tain	-2045
ught	-2046
rieden	-2047
ude	-2048
▁zusammen	-2049
rodu	-2050
ämlich	-2051
▁Ma	-2052
▁7	-2053
▁Änderungsan	-2054
dert	-2055
▁But	-2056
▁glaube	-2057
▁needs	-2058
▁nämlich	-2059
▁Ergeb	-2060
▁What	-2061
br	-2062
▁201	-2063
ote	-2064
▁stehen	-2065
spr	-2066
amental	-2067
▁back	-2068
▁after	-2069
▁8	-2070
▁abs	-2071
▁Red	-2072
▁komm	-2073
par	-2074
▁clos	-2075
▁Schw	-2076
iben	-2077
▁crisis	-2078
▁lang	-2079
▁Disk	-2080
▁second	-2081
ines	-2082
glichen	-2083
▁Produ	-2084
▁Besch	-2085
▁fol	-2086
ünd	-2087
bed	-2088
▁Demokrat	-2089
man	-2090
▁Chin	-2091
▁letzten	-2092
aren	-2093
▁continue	-2094
▁whole	-2095
itt	-2096
▁opinion	-2097
▁mention	-2098
annt	-2099
▁Verhand	-2100
ccess	-2101
▁institutions	-2102
edom	-2103
▁plan	-2104
▁Sozial	-2105
▁Ne	-2106
imes	-2107
▁unseren	-2108
▁grow	-2109
▁einge	-2110
onds	-2111
▁subject	-2112
elle	-2113
▁ide	-2114
ising	-2115
▁gegenüber	-2116
▁erm	-2117
▁project	-2118
▁finanz	-2119
llschaft	-2120
vious	-2121
weisen	-2122
▁Abstimmung	-2123
ystems	-2124
▁Ansicht	-2125
häng	-2126
▁Markt	-2127
gaben	-2128
▁statt	-2129
▁Gleich	-2130
ahre	-2131
▁tal	-2132
▁Information	-2133
▁job	-2134
000	-2135
▁resour	-2136
▁pl	-2137
▁dür	-2138
▁agricult	-2139
▁concerned	-2140
▁accept	-2141
▁positive	-2142
ikel	-2143
ervor	-2144
ference	-2145
▁person	-2146
▁Br	-2147
▁Seit	-2148
▁gewähr	-2149
20	-2150
▁going	-2151
▁davon	-2152
▁Vol	-2153
▁Debat	-2154
blick	-2155
ife	-2156
▁Fol	-2157
▁Fre	-2158
▁Beschäft	-2159
overnment	-2160
▁member	-2161
entlich	-2162
▁verschieden	-2163
▁forward	-2164
▁9	-2165
▁bro	-2166
▁eben	-2167
leist	-2168
ents	-2169
ratic	-2170
ething	-2171
▁Bel	-2172
legenheit	-2173
merk	-2174
hält	-2175
iving	-2176
ified	-2177
▁ander	-2178
▁Verbraucher	-2179
▁hät	-2180
wär	-2181
fäh	-2182
ritte	-2183
▁poin	-2184
▁betrifft	-2185
ound	-2186
▁State	-2187
▁Gesundheit	-2188
ively	-2189
▁tax	-2190
▁bene	-2191
▁zweit	-2192
ler	-2193
▁extre	-2194
▁three	-2195
▁cap	-2196
▁Bar	-2197
fte	-2198
▁underst	-2199
bere	-2200
▁sens	-2201
▁Verantwort	-2202
fet	-2203
ually	-2204
wendung	-2205
▁hervor	-2206
▁cost	-2207
▁account	-2208
ilit	-2209
ists	-2210
▁Bei	-2211
▁few	-2212
▁soc	-2213
▁rev	-2214
▁Weise	-2215
▁Tur	-2216
▁towards	-2217
▁Ange	-2218
schied	-2219
atives	-2220
racy	-2221
▁könnte	-2222
fety	-2223
ingungen	-2224
▁transport	-2225
▁Menschenrechte	-2226
▁Mehr	-2227
▁anges	-2228
itäten	-2229
ried	-2230
▁welcome	-2231
▁Punkt	-2232
▁something	-2233
▁pay	-2234
arante	-2235
▁del	-2236
▁open	-2237
ivid	-2238
▁adv	-2239
gether	-2240
ases	-2241
rachten	-2242
▁working	-2243
▁Europas	-2244
▁bal	-2245
▁remain	-2246
▁Wirtschafts	-2247
▁EUR	-2248
▁step	-2249
TO	-2250
▁Dar	-2251
nov	-2252
▁dan	-2253
▁Aber	-2254
ustrie	-2255
allen	-2256
▁bew	-2257
chan	-2258
▁daran	-2259
▁vi	-2260
▁Herren	-2261
ont	-2262
▁10	-2263
▁Sol	-2264
▁voted	-2265
ivers	-2266
▁Lebens	-2267
▁Not	-2268
rise	-2269
ath	-2270
ächst	-2271
pecial	-2272
/200	-2273
▁drei	-2274
▁stellen	-2275
▁freedom	-2276
term	-2277
▁control	-2278
▁guarante	-2279
hall	-2280
▁resources	-2281
▁principle	-2282
ways	-2283
▁cor	-2284
staat	-2285
▁defin	-2286
iness	-2287
ilt	-2288
ativen	-2289
ffair	-2290
ctions	-2291
so	-2292
▁Weg	-2293
▁specific	-2294
▁small	-2295
▁hoffe	-2296
elf	-2297
fort	-2298
▁Wahl	-2299
▁Ums	-2300
schutz	-2301
▁Part	-2302
prochen	-2303
▁var	-2304
▁ja	-2305
▁conditions	-2306
▁aw	-2307
▁führen	-2308
igkeiten	-2309
schaften	-2310
genda	-2311
emp	-2312
griff	-2313
ierte	-2314
▁child	-2315
▁govern	-2316
▁UN	-2317
▁ble	-2318
▁Kontro	-2319
▁current	-2320
▁compan	-2321
▁Und	-2322
▁ess	-2323
liegen	-2324
▁commun	-2325
▁Forsch	-2326
▁including	-2327
▁risk	-2328
▁success	-2329
▁introdu	-2330
▁parl	-2331
▁down	-2332
▁Fortsch	-2333
▁Stra	-2334
zip	-2335
▁darf	-2336
▁relations	-2337
urz	-2338
▁Li	-2339
▁importance	-2340
▁regul	-2341
▁während	-2342
▁umf	-2343
zahl	-2344
▁shall	-2345
umen	-2346
earch	-2347
▁proposed	-2348
▁dabei	-2349
▁opportunity	-2350
▁Institution	-2351
▁research	-2352
▁Gesetz	-2353
▁Beispiel	-2354
▁did	-2355
▁exist	-2356
▁große	-2357
rift	-2358
▁deren	-2359
▁Man	-2360
▁really	-2361
iar	-2362
▁Rep	-2363
▁Lis	-2364
ähl	-2365
▁vorgesch	-2366
druck	-2367
komm	-2368
▁employment	-2369
▁essential	-2370
utet	-2371
▁direct	-2372
▁Vorschläge	-2373
▁Jahre	-2374
▁waren	-2375
ktiv	-2376
▁nationalen	-2377
▁Presidency	-2378
▁million	-2379
▁Ihre	-2380
han	-2381
▁Damen	-2382
▁Bezug	-2383
▁Zug	-2384
▁used	-2385
ling	-2386
▁bus	-2387
▁policies	-2388
uge	-2389
▁authorities	-2390
▁together	-2391
ared	-2392
▁socie	-2393
▁Änderungsantrag	-2394
ffairs	-2395
▁general	-2396
▁provide	-2397
▁politische	-2398
gung	-2399
rank	-2400
▁Durch	-2401
sichtig	-2402
att	-2403
dings	-2404
▁gesam	-2405
▁fundamental	-2406
▁increase	-2407
▁state	-2408
pend	-2409
▁especial	-2410
▁bestehen	-2411
wärt	-2412
▁näch	-2413
rech	-2414
ek	-2415
▁Transp	-2416
▁especially	-2417
▁Viel	-2418
spräsident	-2419
▁äuß	-2420
gelegt	-2421
▁third	-2422
▁Bem	-2423
gabe	-2424
▁Rechte	-2425
▁sowohl	-2426
ogen	-2427
▁during	-2428
ises	-2429
▁Ex	-2430
ildung	-2431
ropri	-2432
bau	-2433
aussch	-2434
▁Lu	-2435
▁large	-2436
▁Artikel	-2437
▁lassen	-2438
▁Kolleginnen	-2439
ander	-2440
▁darin	-2441
▁bef	-2442
▁regulation	-2443
▁Lösung	-2444
▁peace	-2445
▁oper	-2446
▁read	-2447
▁strategy	-2448
▁less	-2449
unehmen	-2450
▁industry	-2451
▁Debatte	-2452
pflicht	-2453
armon	-2454
▁negotiations	-2455
▁erst	-2456
▁gest	-2457
▁Dienst	-2458
ock	-2459
▁bestimm	-2460
▁recog	-2461
▁understand	-2462
recht	-2463
▁Ebene	-2464
▁gehör	-2465
▁brauchen	-2466
gestellt	-2467
▁clearly	-2468
text	-2469
▁besonders	-2470
▁reform	-2471
icient	-2472
▁priv	-2473
▁activ	-2474
▁15	-2475
▁environmental	-2476
▁Umsetzung	-2477
treten	-2478
▁ihnen	-2479
hörden	-2480
ners	-2481
▁Abgeordneten	-2482
▁least	-2483
unde	-2484
▁products	-2485
▁bringen	-2486
iver	-2487
▁another	-2488
▁internationalen	-2489
▁become	-2490
aum	-2491
▁greater	-2492
▁itself	-2493
▁responsibility	-2494
▁safety	-2495
▁No	-2496
fra	-2497
zw	-2498
▁quite	-2499
oting	-2500
ferenz	-2501
ationen	-2502
▁Tats	-2503
▁steht	-2504
▁Demokratie	-2505
illeg	-2506
▁vorgeschlagen	-2507
astr	-2508
▁suff	-2509
völk	-2510
rael	-2511
▁lea	-2512
▁000	-2513
lein	-2514
▁viol	-2515
▁Person	-2516
ters	-2517
irm	-2518
enzen	-2519
▁rather	-2520
▁derzeit	-2521
▁cult	-2522
vest	-2523
▁inner	-2524
▁reach	-2525
▁strengt	-2526
▁gemeinsamen	-2527
ged	-2528
verkehr	-2529
▁Auch	-2530
iod	-2531
▁inform	-2532
▁comple	-2533
▁12	-2534
▁recht	-2535
▁Ger	-2536
hung	-2537
▁China	-2538
▁They	-2539
▁extrem	-2540
use	-2541
▁Entwicklungs	-2542
bon	-2543
▁terror	-2544
ifen	-2545
▁liegt	-2546
▁show	-2547
▁dürfen	-2548
tellen	-2549
▁Frei	-2550
▁bek	-2551
teilung	-2552
▁konk	-2553
▁großen	-2554
▁absol	-2555
▁el	-2556
▁business	-2557
▁demokrat	-2558
▁erhalten	-2559
asing	-2560
maß	-2561
▁det	-2562
▁danken	-2563
ize	-2564
▁Fe	-2565
▁Afr	-2566
▁lead	-2567
geln	-2568
▁Med	-2569
▁hinaus	-2570
▁illeg	-2571
ule	-2572
▁Wer	-2573
raum	-2574
hnt	-2575
▁cl	-2576
▁addition	-2577
▁ans	-2578
▁verbess	-2579
▁Binnen	-2580
hö	-2581
▁democracy	-2582
▁demand	-2583
▁always	-2584
▁Zahl	-2585
▁opp	-2586
gement	-2587
▁organis	-2588
igr	-2589
▁ev	-2590
ziehungen	-2591
▁regions	-2592
wand	-2593
▁dr	-2594
▁individ	-2595
▁instrument	-2596
unächst	-2597
▁appropri	-2598
▁Hinblick	-2599
oney	-2600
yp	-2601
▁These	-2602
▁sozialen	-2603
▁Millionen	-2604
mes	-2605
ross	-2606
▁once	-2607
▁making	-2608
▁event	-2609
▁power	-2610
▁bu	-2611
▁attention	-2612
▁institution	-2613
oten	-2614
▁enc	-2615
iesen	-2616
oment	-2617
▁offen	-2618
▁Fund	-2619
ingle	-2620
▁deutlich	-2621
▁einzel	-2622
▁Pl	-2623
▁effective	-2624
▁Eine	-2625
ator	-2626
gemein	-2627
▁weiterhin	-2628
▁Gegen	-2629
▁benefit	-2630
▁nie	-2631
reg	-2632
▁things	-2633
▁Ihr	-2634
▁Asp	-2635
▁Hilfe	-2636
▁2000	-2637
▁interests	-2638
▁let	-2639
▁internal	-2640
▁achieve	-2641
esen	-2642
icle	-2643
▁start	-2644
▁deshalb	-2645
▁free	-2646
▁berück	-2647
ierungen	-2648
▁gerade	-2649
▁Fischere	-2650
▁society	-2651
▁Zust	-2652
bour	-2653
stehen	-2654
ension	-2655
inzip	-2656
iation	-2657
▁taking	-2658
utzen	-2659
▁genau	-2660
DE	-2661
▁lim	-2662
▁major	-2663
scheiden	-2664
though	-2665
▁innerhalb	-2666
▁welche	-2667
ennt	-2668
duc	-2669
▁implementation	-2670
▁based	-2671
▁Erklär	-2672
kämpfung	-2673
▁Uns	-2674
▁Tür	-2675
nehmer	-2676
▁Arbeitsp	-2677
▁government	-2678
sto	-2679
▁gestimmt	-2680
▁democratic	-2681
▁denke	-2682
bereich	-2683
▁Daher	-2684
ification	-2685
▁technolog	-2686
▁Pol	-2687
net	-2688
▁Ho	-2689
gesehen	-2690
▁Ausschusses	-2691
▁Entschließung	-2692
örderung	-2693
▁je	-2694
▁Verhandlungen	-2695
▁beim	-2696
▁Grün	-2697
▁play	-2698
▁Ziele	-2699
stum	-2700
▁food	-2701
ktionen	-2702
ry	-2703
▁gemeinsame	-2704
isher	-2705
▁money	-2706
ustain	-2707
▁economy	-2708
▁bor	-2709
eits	-2710
achstum	-2711
▁sollen	-2712
▁11	-2713
▁Verantwortung	-2714
▁ben	-2715
▁members	-2716
ekte	-2717
▁struct	-2718
▁erreichen	-2719
▁efforts	-2720
▁nor	-2721
▁einigen	-2722
▁various	-2723
▁angenommen	-2724
▁def	-2725
aps	-2726
▁adopt	-2727
▁alles	-2728
old	-2729
▁signific	-2730
utes	-2731
▁Zwe	-2732
▁ersten	-2733
▁strong	-2734
yl	-2735
▁milit	-2736
sid	-2737
▁Abkommen	-2738
▁rece	-2739
row	-2740
▁Verf	-2741
▁Ende	-2742
▁text	-2743
▁points	-2744
▁fight	-2745
wirkungen	-2746
▁refer	-2747
immt	-2748
▁Entscheidung	-2749
zustellen	-2750
▁handelt	-2751
iens	-2752
▁zust	-2753
zen	-2754
▁aspect	-2755
▁fun	-2756
▁prevent	-2757
▁Verordnung	-2758
kei	-2759
▁fiel	-2760
▁hist	-2761
▁wichtige	-2762
zogen	-2763
inistr	-2764
sichtlich	-2765
llig	-2766
ably	-2767
▁Invest	-2768
sweise	-2769
▁each	-2770
▁ple	-2771
▁Ital	-2772
hil	-2773
züglich	-2774
▁aufge	-2775
▁Verbess	-2776
reicht	-2777
▁address	-2778
ily	-2779
▁Grundlage	-2780
▁Nat	-2781
erecht	-2782
▁Pre	-2783
▁ern	-2784
spect	-2785
▁occ	-2786
▁yet	-2787
▁words	-2788
heb	-2789
ifiz	-2790
▁month	-2791
▁Strategie	-2792
▁Verfahren	-2793
gang	-2794
reten	-2795
▁-,	-2796
ika	-2797
▁colleag	-2798
ateral	-2799
▁finden	-2800
zeitig	-2801
▁procedure	-2802
▁mult	-2803
letz	-2804
bei	-2805
▁applic	-2806
sätz	-2807
has	-2808
▁notwendig	-2809
▁ermö	-2810
▁Erweit	-2811
▁enlar	-2812
▁writ	-2813
gent	-2814
▁schaffen	-2815
▁committee	-2816
gesetzt	-2817
▁Verkehr	-2818
▁while	-2819
ness	-2820
▁non	-2821
▁gewährle	-2822
/9	-2823
▁grund	-2824
ko	-2825
▁Regionen	-2826
▁accord	-2827
▁period	-2828
▁einfach	-2829
▁press	-2830
▁Komp	-2831
▁Bevölk	-2832
▁Dire	-2833
ining	-2834
▁werde	-2835
▁solche	-2836
grat	-2837
▁Amer	-2838
ilateral	-2839
▁region	-2840
ics	-2841
▁involved	-2842
▁Rück	-2843
▁hö	-2844
gern	-2845
▁partners	-2846
ean	-2847
▁versuch	-2848
▁mod	-2849
▁And	-2850
▁Amend	-2851
▁sprechen	-2852
▁creat	-2853
▁erziel	-2854
▁Institutionen	-2855
▁Pal	-2856
▁air	-2857
▁single	-2858
▁Interess	-2859
gegen	-2860
thing	-2861
▁Tatsache	-2862
▁beiden	-2863
▁competition	-2864
▁Diskuss	-2865
lück	-2866
▁parliament	-2867
▁Emp	-2868
▁Wor	-2869
ufen	-2870
▁ak	-2871
schein	-2872
▁weitere	-2873
▁Binnenmarkt	-2874
kes	-2875
▁sustain	-2876
▁adm	-2877
▁growth	-2878
▁EC	-2879
rechts	-2880
▁Form	-2881
▁funds	-2882
verständ	-2883
ländern	-2884
▁happen	-2885
▁gilt	-2886
öt	-2887
▁To	-2888
istan	-2889
eder	-2890
▁entwick	-2891
▁pers	-2892
▁concerns	-2893
▁Auswirkungen	-2894
cen	-2895
▁kurz	-2896
▁besser	-2897
▁gemacht	-2898
▁short	-2899
▁Gew	-2900
▁challen	-2901
▁seem	-2902
▁Rom	-2903
ikan	-2904
▁having	-2905
gratul	-2906
▁würden	-2907
▁Government	-2908
▁eng	-2909
unter	-2910
▁entsprechen	-2911
▁Affairs	-2912
▁Haushalt	-2913
esellschaft	-2914
▁Dank	-2915
▁Zugang	-2916
prü	-2917
▁strengthen	-2918
alen	-2919
▁nichts	-2920
setzung	-2921
agen	-2922
▁programmes	-2923
ächlich	-2924
linien	-2925
▁Israel	-2926
▁companies	-2927
▁Wort	-2928
▁Frieden	-2929
▁Ausdruck	-2930
ppe	-2931
▁among	-2932
▁fair	-2933
zuf	-2934
▁beispiel	-2935
icial	-2936
abon	-2937
alled	-2938
▁civil	-2939
rück	-2940
▁indem	-2941
▁USA	-2942
▁congratul	-2943
isches	-2944
ller	-2945
▁pop	-2946
akt	-2947
ialogue	-2948
▁Jahres	-2949
▁agreements	-2950
▁individual	-2951
▁sum	-2952
issabon	-2953
ortug	-2954
▁educ	-2955
abhäng	-2956
▁objectives	-2957
▁Mar	-2958
▁euro	-2959
▁Proj	-2960
merksam	-2961
▁Just	-2962
Fra	-2963
▁Lissabon	-2964
unkte	-2965
az	-2966
ichten	-2967
▁unterstützt	-2968
▁force	-2969
▁resul	-2970
▁children	-2971
▁entscheiden	-2972
▁Lisbon	-2973
▁workers	-2974
▁för	-2975
▁kommt	-2976
▁encour	-2977
▁draft	-2978
▁stellt	-2979
imme	-2980
▁treat	-2981
▁avail	-2982
fehl	-2983
▁Informationen	-2984
▁majority	-2985
▁conclus	-2986
▁quality	-2987
erseits	-2988
▁Reform	-2989
▁standards	-2990
hing	-2991
onger	-2992
▁mot	-2993
▁fully	-2994
▁emphas	-2995
▁care	-2996
▁ann	-2997
▁amendment	-2998
▁Prot	-2999
▁ebenfalls	-3000
▁led	-3001
amt	-3002
▁Struktur	-3003
ären	-3004
▁darum	-3005
▁dort	-3006
▁keinen	-3007
hes	-3008
ify	-3009
key	-3010
deutet	-3011
▁Ir	-3012
▁solution	-3013
ica	-3014
▁Verpflicht	-3015
haltung	-3016
▁statement	-3017
▁enter	-3018
▁Terror	-3019
▁Auff	-3020
leit	-3021
▁increasing	-3022
▁Woch	-3023
ließlich	-3024
▁often	-3025
▁certainly	-3026
fern	-3027
▁erne	-3028
ove	-3029
affung	-3030
▁following	-3031
ix	-3032
igration	-3033
▁weniger	-3034
▁disk	-3035
▁mean	-3036
▁With	-3037
low	-3038
▁decisions	-3039
▁Erweiterung	-3040
▁loc	-3041
▁vielen	-3042
▁Wettbewerbs	-3043
▁simply	-3044
▁mind	-3045
▁feel	-3046
▁beispielsweise	-3047
▁restr	-3048
fonds	-3049
▁heiß	-3050
▁sur	-3051
yn	-3052
▁Interesse	-3053
▁Ratspräsident	-3054
ultur	-3055
ceed	-3056
▁Außen	-3057
▁recent	-3058
vorschriften	-3059
▁Sitz	-3060
▁eigenen	-3061
rotz	-3062
▁agricultural	-3063
over	-3064
▁Förderung	-3065
▁obl	-3066
▁Türkei	-3067
▁akzept	-3068
▁Als	-3069
frage	-3070
fs	-3071
▁dessen	-3072
▁Turkey	-3073
▁aware	-3074
▁verschiedenen	-3075
▁schwier	-3076
andid	-3077
▁seinen	-3078
▁extremely	-3079
▁vis	-3080
▁Behörden	-3081
▁lab	-3082
▁Beziehungen	-3083
▁Tages	-3084
▁sehen	-3085
▁kind	-3086
▁Kinder	-3087
▁production	-3088
idence	-3089
▁hatte	-3090
lätz	-3091
▁men	-3092
▁First	-3093
▁vielleicht	-3094
verfahren	-3095
▁System	-3096
▁Kommissarin	-3097
▁ü	-3098
▁ant	-3099
▁gegenwärt	-3100
▁beit	-3101
▁groups	-3102
▁Krit	-3103
per	-3104
haps	-3105
ians	-3106
chnolog	-3107
▁Vereinigten	-3108
▁schrift	-3109
▁bedeutet	-3110
▁dialogue	-3111
benso	-3112
iges	-3113
▁significant	-3114
▁Parte	-3115
▁teil	-3116
▁Notwend	-3117
istet	-3118
finden	-3119
▁gar	-3120
frastr	-3121
ßen	-3122
ipf	-3123
▁communic	-3124
▁nehmen	-3125
▁gegeben	-3126
▁Vertre	-3127
▁stärk	-3128
alität	-3129
rior	-3130
▁particip	-3131
▁25	-3132
▁create	-3133
▁Geld	-3134
ning	-3135
▁protect	-3136
▁ret	-3137
▁Region	-3138
▁Erachten	-3139
lev	-3140
ommend	-3141
▁Schaffung	-3142
▁Erachtens	-3143
▁schne	-3144
▁coordin	-3145
▁Text	-3146
▁Stabil	-3147
round	-3148
▁Kos	-3149
▁administr	-3150
lexib	-3151
▁Kosten	-3152
twort	-3153
erman	-3154
▁pass	-3155
▁fish	-3156
▁lack	-3157
▁Antwort	-3158
▁Gesch	-3159
jen	-3160
enten	-3161
▁context	-3162
▁Organisation	-3163
▁tats	-3164
▁trad	-3165
▁might	-3166
▁farm	-3167
▁tot	-3168
▁arbeit	-3169
▁comprom	-3170
ourt	-3171
▁actually	-3172
▁humanit	-3173
▁Beschäftigung	-3174
itionen	-3175
▁Dialog	-3176
eign	-3177
▁ago	-3178
▁questions	-3179
erb	-3180
▁assess	-3181
▁complete	-3182
▁initiative	-3183
com	-3184
stru	-3185
▁states	-3186
▁table	-3187
bereit	-3188
▁dat	-3189
▁developing	-3190
Fraktion	-3191
▁life	-3192
kten	-3193
▁ear	-3194
▁Ira	-3195
fortun	-3196
iellen	-3197
ausschuss	-3198
▁öffentlichen	-3199
▁Interessen	-3200
ikt	-3201
äd	-3202
eless	-3203
▁objective	-3204
umente	-3205
▁available	-3206
▁Beitrag	-3207
forderungen	-3208
▁joint	-3209
ined	-3210
▁Partner	-3211
▁famil	-3212
orted	-3213
▁zahl	-3214
▁recommend	-3215
its	-3216
▁sure	-3217
▁mentioned	-3218
▁impact	-3219
▁Ur	-3220
▁enlargement	-3221
▁opt	-3222
▁Standpunkt	-3223
▁erreicht	-3224
▁jobs	-3225
limate	-3226
▁doc	-3227
▁gute	-3228
▁sogar	-3229
mäß	-3230
▁others	-3231
▁Let	-3232
▁Prior	-3233
setzen	-3234
ented	-3235
▁Kons	-3236
gency	-3237
äs	-3238
▁Min	-3239
▁14	-3240
▁Rei	-3241
▁abge	-3242
ziehen	-3243
▁Wo	-3244
fang	-3245
▁aufgrund	-3246
ode	-3247
ichtet	-3248
▁erforderlich	-3249
▁sei	-3250
▁hätte	-3251
▁Notwendigkeit	-3252
▁erklär	-3253
▁prec	-3254
▁terr	-3255
▁Court	-3256
▁Article	-3257
▁Forschung	-3258
▁monitor	-3259
▁indeed	-3260
▁Industrie	-3261
▁äußerst	-3262
osed	-3263
▁apply	-3264
▁special	-3265
▁erste	-3266
▁improve	-3267
▁Tod	-3268
länder	-3269
▁Kamp	-3270
▁Klim	-3271
uc	-3272
▁demon	-3273
dam	-3274
▁verl	-3275
▁moment	-3276
▁bo	-3277
▁Währ	-3278
▁Bedingungen	-3279
▁aff	-3280
splan	-3281
▁consequ	-3282
▁results	-3283
▁nächsten	-3284
▁Kosov	-3285
▁konn	-3286
stant	-3287
▁field	-3288
▁Finally	-3289
▁document	-3290
▁currently	-3291
▁Gebiet	-3292
▁experien	-3293
ichen	-3294
▁found	-3295
▁meeting	-3296
istance	-3297
▁Arbeitsplätz	-3298
▁WTO	-3299
drück	-3300
▁Tag	-3301
mitt	-3302
▁guarantee	-3303
▁Bekämpfung	-3304
▁könnten	-3305
▁appropriate	-3306
▁concerning	-3307
jenigen	-3308
roffen	-3309
▁Stellung	-3310
altung	-3311
▁hon	-3312
▁Komprom	-3313
ubt	-3314
▁Landwirtschaft	-3315
▁Op	-3316
▁Verwalt	-3317
ocus	-3318
▁Bevölkerung	-3319
▁Sub	-3320
hens	-3321
aged	-3322
▁gehen	-3323
▁Schritt	-3324
bt	-3325
wur	-3326
iken	-3327
▁behand	-3328
▁meinen	-3329
indest	-3330
▁Dieser	-3331
▁exc	-3332
igin	-3333
▁innov	-3334
mals	-3335
▁weiß	-3336
▁consumers	-3337
ogra	-3338
▁draw	-3339
▁harmon	-3340
arten	-3341
▁künft	-3342
oss	-3343
ugen	-3344
▁proper	-3345
▁Voraus	-3346
▁klein	-3347
ake	-3348
▁Aufgabe	-3349
anu	-3350
inge	-3351
rete	-3352
ond	-3353
mb	-3354
▁responsible	-3355
▁Anwendung	-3356
▁Wachstum	-3357
▁Solidar	-3358
atten	-3359
▁Dienstleist	-3360
lüs	-3361
mut	-3362
▁wahr	-3363
elves	-3364
▁verst	-3365
▁erinn	-3366
tem	-3367
▁wenig	-3368
▁akt	-3369
frist	-3370
▁Heraus	-3371
arian	-3372
ived	-3373
SE	-3374
▁zus	-3375
enken	-3376
weis	-3377
wh	-3378
▁Russia	-3379
▁30	-3380
▁management	-3381
▁Verbesserung	-3382
fähigkeit	-3383
▁though	-3384
▁thems	-3385
▁themselves	-3386
▁cases	-3387
itiven	-3388
▁doing	-3389
▁recogn	-3390
arbeiten	-3391
▁International	-3392
▁Daten	-3393
▁schriftlich	-3394
teid	-3395
▁allgemein	-3396
▁climate	-3397
ffice	-3398
▁hinsichtlich	-3399
▁months	-3400
▁meines	-3401
▁never	-3402
sitz	-3403
▁Reihe	-3404
▁German	-3405
▁Gemeinschafts	-3406
ieten	-3407
iew	-3408
▁education	-3409
▁Kosovo	-3410
▁diskut	-3411
▁heißt	-3412
▁ihrem	-3413
▁matters	-3414
▁soziale	-3415
).	-3416
▁key	-3417
▁focus	-3418
▁him	-3419
▁wichtigen	-3420
▁systems	-3421
▁data	-3422
cies	-3423
▁eas	-3424
▁verfü	-3425
▁request	-3426
app	-3427
▁fisher	-3428
fordert	-3429
▁Präsidentschaft	-3430
▁needed	-3431
▁dring	-3432
▁Krise	-3433
▁eig	-3434
▁principles	-3435
voll	-3436
▁Portug	-3437
sichtigt	-3438
orth	-3439
▁versch	-3440
▁reasons	-3441
▁Wieder	-3442
▁Erst	-3443
licht	-3444
▁Berichts	-3445
av	-3446
▁Programm	-3447
▁Gesellschaft	-3448
ban	-3449
▁Fortschritte	-3450
▁ident	-3451
ellen	-3452
▁vö	-3453
gangenen	-3454
▁conflic	-3455
▁net	-3456
fragen	-3457
▁thing	-3458
▁Für	-3459
▁My	-3460
▁vers	-3461
▁Integr	-3462
rad	-3463
▁legislative	-3464
teilen	-3465
▁Social	-3466
ination	-3467
▁solidar	-3468
▁stud	-3469
folgen	-3470
▁allerdings	-3471
▁Liberal	-3472
▁Mehrheit	-3473
▁Tagesordnung	-3474
▁tas	-3475
▁jeden	-3476
▁bedeut	-3477
▁2007	-3478
▁Gemeinsam	-3479
▁expect	-3480
▁Ob	-3481
estimmungen	-3482
▁enough	-3483
less	-3484
▁exce	-3485
ativ	-3486
▁disp	-3487
▁13	-3488
weg	-3489
fre	-3490
▁Agr	-3491
▁final	-3492
▁turn	-3493
▁jeder	-3494
▁Sicherheits	-3495
haft	-3496
▁Vertra	-3497
▁contain	-3498
zentr	-3499
▁Kultur	-3500
▁erwä	-3501
oung	-3502
▁eindeut	-3503
▁erfü	-3504
ants	-3505
▁Zweit	-3506
▁fail	-3507
▁day	-3508
uclear	-3509
▁Hier	-3510
bur	-3511
▁parties	-3512
▁keep	-3513
igungs	-3514
▁Aut	-3515
▁reports	-3516
▁ihm	-3517
▁angem	-3518
▁Kontrolle	-3519
▁origin	-3520
lands	-3521
▁regards	-3522
ünf	-3523
▁Vereinbar	-3524
▁projects	-3525
▁compromise	-3526
▁build	-3527
▁zie	-3528
▁Best	-3529
▁begrüße	-3530
▁costs	-3531
lei	-3532
atis	-3533
▁initi	-3534
ody	-3535
ches	-3536
▁Leben	-3537
wür	-3538
annten	-3539
astrop	-3540
▁longer	-3541
atastrop	-3542
▁Second	-3543
▁gehört	-3544
fortunately	-3545
▁bisher	-3546
▁führ	-3547
baren	-3548
asser	-3549
▁Initiative	-3550
schließend	-3551
▁funding	-3552
kommens	-3553
▁nachhalt	-3554
▁achieved	-3555
▁answer	-3556
gramm	-3557
▁entire	-3558
▁maintain	-3559
▁vorliegen	-3560
▁wohl	-3561
zunehmen	-3562
▁Bereichen	-3563
▁Verfü	-3564
▁activities	-3565
▁stark	-3566
▁Nor	-3567
▁halte	-3568
▁Res	-3569
▁fördern	-3570
▁link	-3571
▁absolute	-3572
▁prep	-3573
▁Programme	-3574
atory	-3575
▁Janu	-3576
▁Mal	-3577
▁Richtung	-3578
▁Steuer	-3579
▁Kraft	-3580
▁sever	-3581
▁young	-3582
▁amb	-3583
okoll	-3584
▁ihn	-3585
ators	-3586
▁Ergebnis	-3587
▁Gelegenheit	-3588
imum	-3589
part	-3590
▁unterschied	-3591
▁offer	-3592
▁mor	-3593
▁priority	-3594
▁sag	-3595
stances	-3596
▁halten	-3597
▁Denn	-3598
▁writing	-3599
lant	-3600
ittle	-3601
▁liberal	-3602
▁nam	-3603
▁spiel	-3604
▁Arbeitnehmer	-3605
▁Gewalt	-3606
▁local	-3607
▁verein	-3608
EN	-3609
ides	-3610
▁richtig	-3611
▁folgen	-3612
▁although	-3613
▁commitment	-3614
▁Convention	-3615
worten	-3616
▁idea	-3617
reen	-3618
ielle	-3619
▁ernst	-3620
▁Überein	-3621
llent	-3622
▁sug	-3623
▁transparen	-3624
▁gener	-3625
wegen	-3626
▁anim	-3627
ized	-3628
▁Auffassung	-3629
ände	-3630
richtung	-3631
▁Handel	-3632
▁Handels	-3633
▁grundlegen	-3634
▁land	-3635
angen	-3636
▁jud	-3637
ided	-3638
▁past	-3639
line	-3640
▁little	-3641
▁angemessen	-3642
▁cru	-3643
▁Span	-3644
frei	-3645
spruch	-3646
▁promote	-3647
▁wesent	-3648
▁governments	-3649
▁Pe	-3650
seit	-3651
▁qual	-3652
▁bre	-3653
▁criter	-3654
teilt	-3655
▁einzelnen	-3656
temp	-3657
älle	-3658
▁Agrar	-3659
asst	-3660
▁continu	-3661
▁true	-3662
ringen	-3663
gelung	-3664
peten	-3665
ternal	-3666
▁Stat	-3667
▁gefähr	-3668
arenz	-3669
▁ph	-3670
▁caus	-3671
▁line	-3672
▁Dec	-3673
ences	-3674
▁stress	-3675
hesion	-3676
▁meinem	-3677
▁congratulate	-3678
mor	-3679
schließlich	-3680
onen	-3681
▁due	-3682
▁Geschäft	-3683
by	-3684
▁nothing	-3685
prä	-3686
▁labour	-3687
▁provided	-3688
legenheiten	-3689
▁sustainable	-3690
ims	-3691
verständlich	-3692
maßnahmen	-3693
▁Amendment	-3694
▁excellent	-3695
ürz	-3696
kra	-3697
▁Do	-3698
▁anal	-3699
▁concl	-3700
▁Staats	-3701
einander	-3702
▁europäischer	-3703
▁Fran	-3704
▁oblig	-3705
▁pot	-3706
▁Mitglieder	-3707
▁Bürgerinnen	-3708
▁perhaps	-3709
wan	-3710
greifen	-3711
▁Instrument	-3712
wurf	-3713
ckt	-3714
▁wün	-3715
ingen	-3716
▁Prozess	-3717
stellt	-3718
▁Absch	-3719
ober	-3720
ethod	-3721
legation	-3722
atterin	-3723
gliche	-3724
▁low	-3725
▁nuclear	-3726
▁Kampf	-3727
▁Personen	-3728
standen	-3729
▁vorgesehen	-3730
▁Rights	-3731
▁mar	-3732
ulture	-3733
▁Erklärung	-3734
▁foreign	-3735
▁Transparenz	-3736
til	-3737
▁subsid	-3738
▁Regierungen	-3739
▁umfassen	-3740
▁solidarity	-3741
ällen	-3742
auer	-3743
side	-3744
▁San	-3745
▁Co	-3746
aking	-3747
▁include	-3748
ingt	-3749
▁gelten	-3750
▁bleiben	-3751
wed	-3752
▁gestellt	-3753
▁wirksam	-3754
arte	-3755
▁Sel	-3756
itten	-3757
▁enthalten	-3758
▁item	-3759
FR	-3760
▁previous	-3761
▁Bürgern	-3762
wach	-3763
▁völlig	-3764
lied	-3765
▁vict	-3766
iere	-3767
▁cent	-3768
itim	-3769
usst	-3770
▁gesamten	-3771
▁gewährleisten	-3772
▁regarding	-3773
▁Bemü	-3774
▁agreed	-3775
▁Diskussion	-3776
▁Bank	-3777
istischen	-3778
▁Sektor	-3779
▁obs	-3780
▁Iran	-3781
▁50	-3782
▁ko	-3783
▁tatsächlich	-3784
unities	-3785
verb	-3786
oper	-3787
ully	-3788
▁schnell	-3789
▁makes	-3790
▁Internet	-3791
▁schwer	-3792
aut	-3793
telle	-3794
▁above	-3795
▁share	-3796
▁verhin	-3797
▁aspects	-3798
▁Einführung	-3799
alle	-3800
▁eth	-3801
▁cla	-3802
▁enor	-3803
ritten	-3804
▁Folgen	-3805
burg	-3806
▁zug	-3807
luß	-3808
▁Eng	-3809
▁road	-3810
▁2004	-3811
▁markets	-3812
▁cred	-3813
▁ebenso	-3814
irc	-3815
▁chan	-3816
▁integration	-3817
atic	-3818
▁pat	-3819
▁term	-3820
Office	-3821
cher	-3822
▁Brit	-3823
reiben	-3824
▁indic	-3825
▁seen	-3826
▁Möglichkeiten	-3827
eh	-3828
ott	-3829
▁elect	-3830
▁method	-3831
▁oft	-3832
rok	-3833
▁consumer	-3834
▁Verfügung	-3835
fully	-3836
sprechen	-3837
▁Klima	-3838
▁Bal	-3839
▁Famil	-3840
▁Vorschriften	-3841
▁betroffen	-3842
▁geschlossen	-3843
erc	-3844
▁Fr	-3845
outh	-3846
itäts	-3847
▁agenda	-3848
mitteln	-3849
▁heraus	-3850
ison	-3851
▁Fest	-3852
tin	-3853
▁histor	-3854
▁fall	-3855
▁safe	-3856
▁blo	-3857
▁Selbst	-3858
▁several	-3859
▁transparency	-3860
▁soon	-3861
gu	-3862
▁rest	-3863
utzung	-3864
nehm	-3865
ennung	-3866
▁circ	-3867
▁comb	-3868
missions	-3869
▁Dam	-3870
▁Erfolg	-3871
▁Directive	-3872
imension	-3873
▁Entschließungs	-3874
▁Democ	-3875
lassen	-3876
ritts	-3877
▁Dritt	-3878
▁miss	-3879
▁comes	-3880
mehr	-3881
▁Rats	-3882
gungen	-3883
▁Meine	-3884
▁dist	-3885
▁cover	-3886
▁Our	-3887
▁erfolg	-3888
▁illegal	-3889
▁four	-3890
▁Sitzung	-3891
▁1999	-3892
vors	-3893
iled	-3894
▁pa	-3895
orge	-3896
formen	-3897
▁Außer	-3898
▁intend	-3899
▁contribution	-3900
▁Seite	-3901
▁wirtschaftliche	-3902
änger	-3903
▁zusätz	-3904
▁relation	-3905
▁upon	-3906
▁pur	-3907
▁Position	-3908
▁Nicht	-3909
▁actions	-3910
▁Dok	-3911
▁Vertrags	-3912
▁schein	-3913
▁Pra	-3914
▁richt	-3915
indung	-3916
▁übr	-3917
▁etwa	-3918
▁tomor	-3919
▁tomorrow	-3920
▁verbessern	-3921
▁Entscheidungen	-3922
lik	-3923
ican	-3924
▁sett	-3925
▁response	-3926
▁conv	-3927
chter	-3928
alu	-3929
ledge	-3930
▁population	-3931
▁Empfehl	-3932
ysteme	-3933
▁lange	-3934
▁Rede	-3935
hend	-3936
▁gleichzeitig	-3937
▁technical	-3938
self	-3939
▁morgen	-3940
▁Therefore	-3941
▁Konfl	-3942
▁unver	-3943
selves	-3944
▁network	-3945
tember	-3946
5-0	-3947
▁discussion	-3948
▁Secondly	-3949
folgt	-3950
▁Erzeug	-3951
▁Themen	-3952
▁Per	-3953
▁communication	-3954
atisf	-3955
▁geführt	-3956
▁Aktion	-3957
▁18	-3958
▁2006	-3959
▁nutzen	-3960
ärken	-3961
cr	-3962
▁zunächst	-3963
▁practice	-3964
fert	-3965
▁Integration	-3966
▁values	-3967
pite	-3968
heben	-3969
▁prof	-3970
conomic	-3971
▁hatten	-3972
lt	-3973
▁Sep	-3974
ennen	-3975
▁Luft	-3976
▁welt	-3977
▁angesichts	-3978
pre	-3979
▁September	-3980
cken	-3981
▁2009	-3982
bet	-3983
▁review	-3984
gru	-3985
▁colleagues	-3986
▁unserem	-3987
▁Wes	-3988
▁fünf	-3989
most	-3990
▁move	-3991
▁criteria	-3992
▁Ukra	-3993
▁she	-3994
bare	-3995
nissen	-3996
▁provisions	-3997
▁Zweitens	-3998
▁seems	-3999
organisation	-4000
▁Gipf	-4001
▁investment	-4002
▁existing	-4003
Pro	-4004
▁Außerdem	-4005
▁One	-4006
▁voting	-4007
▁Ansatz	-4008
▁Nov	-4009
▁setzen	-4010
▁crucial	-4011
▁gra	-4012
▁Flug	-4013
▁procedures	-4014
▁star	-4015
▁Weit	-4016
▁wider	-4017
▁Leg	-4018
▁mob	-4019
hof	-4020
▁Koh	-4021
hrist	-4022
▁Geschäfts	-4023
▁pleased	-4024
▁Thank	-4025
stren	-4026
▁Gree	-4027
▁Volks	-4028
▁elections	-4029
▁macht	-4030
edi	-4031
▁erheb	-4032
▁changes	-4033
▁Angelegenheit	-4034
▁2010	-4035
▁movement	-4036
rats	-4037
pendent	-4038
▁stimmen	-4039
▁Kap	-4040
izien	-4041
▁Wirk	-4042
▁post	-4043
▁mechan	-4044
▁refle	-4045
▁gebracht	-4046
▁Vorsitz	-4047
▁beteil	-4048
abkommen	-4049
▁pack	-4050
oren	-4051
▁fordern	-4052
▁avo	-4053
),	-4054
minister	-4055
▁purp	-4056
▁assistance	-4057
ommun	-4058
▁Ausschuß	-4059
▁stability	-4060
▁ourselves	-4061
handlung	-4062
▁Freiheit	-4063
▁tell	-4064
ift	-4065
▁obvious	-4066
▁terrorism	-4067
▁Terrorismus	-4068
arent	-4069
▁Protokoll	-4070
rieg	-4071
ilität	-4072
ins	-4073
▁heut	-4074
▁verw	-4075
▁Kön	-4076
▁poor	-4077
hern	-4078
▁wobei	-4079
▁infl	-4080
▁befür	-4081
ösen	-4082
setz	-4083
liches	-4084
▁profit	-4085
▁Gefahr	-4086
▁violence	-4087
▁Ergebnisse	-4088
▁week	-4089
iers	-4090
▁Nationen	-4091
▁2005	-4092
▁accession	-4093
ließen	-4094
▁bitte	-4095
▁cohesion	-4096
langen	-4097
ienen	-4098
